@extends('layout.site', ['title' => 'Соглашение'])

@section('content')
    <section class="about">
        <h2>Соглашение</h2>
        <p>
            Какой-то очень важный текст. Какой-то очень важный текст. Какой-то очень важный текст. Какой-то очень важный текст. Какой-то очень важный текст. Какой-то очень важный текст. Какой-то очень важный текст. Какой-то очень важный текст. Какой-то очень важный текст. Какой-то очень важный текст.
        </p>

        <h3>Заголовок поменьше</h3>

        <ul>
            <li>Список с не менее важными буквами</li>
            <li>Список с не менее важными буквами</li>
            <li>Список с не менее важными буквами</li>
            <li>Список с не менее важными буквами</li>
            <li>Список с не менее важными буквами</li>
            <li>Список с не менее важными буквами</li>
            <li>Список с не менее важными буквами</li>
        </ul>
    </section>
@endsection
